
/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "0Z5-A6-YUb"; */
"0Z5-A6-YUb.title" = "隐藏";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "QGm-Q5-oON"; */
"QGm-Q5-oON.title" = "显示";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "b7S-uQ-l1l"; */
"b7S-uQ-l1l.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "oLB-pO-m9v"; */
"oLB-pO-m9v.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "p4E-aQ-bBW"; */
"p4E-aQ-bBW.ibExternalAccessibilityDescription" = "复选式弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "xZM-ik-XUy"; */
"xZM-ik-XUy.title" = "项 3";
